[
  "nldates-obsidian",
  "calendar",
  "advanced-toolbar",
  "obsidian-pandoc",
  "obsidian-mind-map",
  "periodic-notes",
  "emoji-shortcodes",
  "dataview",
  "table-editor-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-plugin-todo",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin"
]